<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru">
<head>
<title>Моя первая страничка</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<link rel="stylesheet" href="style.css" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="nav">
<ul>
<li><a href="#">Контакты</a></li> 
<li><a href="#">Загрузки</a></li>
<li><a href="#">Главная</a></li>
</ul>
</div>
<div id="header">
<h1>&nbsp</h1>
</div>
<div id="showcase">
<p>Здравствуйте! Я - Перец.<BR>
Добро пожаловать!</p>
</div>
<div id="top"> </div>
<div id="text">
<h1>Ах, перец, перец!</h1>
<p>Сорта перца подразделяют на сладкие и острые, или горькие. Ведущее место принадлежит овощному (сладкому) перцу с нежной, сочной и мясистой мякотью, который употребляется в различных видах: в свежем в качестве салата, консервированном, засоленном, тушеном, фаршированном и других.</p>
<p>Родина сладкого перца - Мексика. В Европе он стал известен только после открытия Америки. Горький перец издавна выращивали в Иране, Ираке, Турции, Афганистане и на восточном побережье Африки.</p>
<p>Перец - многолетнее растение из семейства пасленовых. В наших климатических условиях его выращивают как однолетнюю культуру. Имеет длительный вегетационный период. Цвет плодов разнообразный, зависит от их зрелости и сорта, бывает белым, желто-белым, зеленым, темно-зеленым, оранжевым, красным, темно-красным. Различают крупноплодный, широкоплодный (томатовидный), длинноплодный и мелко-плодный перец.</p></TD>
</div>
<div id="footer">
<p>&copy; Name | Разработка <a rel="nofollow" target="_blank" href="http://www.internet-technologies.ru/">http://www.internet-technologies.ru/</a> </p>
</div>
</div>
</body>
</html>